<div class="content-wrapper">
<div class="page-content">
<h2><img src="img/abc/logo.jpg">Продукция ABC-klinkergruppe</h2>
ABC-Klinkergruppe – ведущий мировой бренд по производству клинкера. Основанный в 1845 году на территории Германии, ABC-Klinkergruppe сегодня представляет собой мощный концерн, уважаемый и почитаемый во всем мире. Компании принадлежит несколько заводов, которые предлагают на рынок широкий спектр керамической продукции: кирпич, фасадная плитка, плитка для мощения, напольная плитка, тротуарный кирпич, ступени, натуральная черепица и др. Продукция ABC-Klinkergruppe – это отменное немецкое качество, основанное на особых свойствах некоторых пород сланцевой глины, которую добывают только в северо-западных округах Германии. Глина с уникальными свойствами (отсутствие мела и соли) и высокотехнологический подход к производству в совокупности делают продукцию ABC-Klinkergruppe поистине уникальной и необходимой.
<br><br>
Клинкерная керамика ABC-Klinkergruppe – это высококачественный отделочный материал, который может использоваться для любых внутренних и наружных работ. Разнообразие форм и цвета позволяет воплощать в жизнь любые смелые и рискованные проекты, а учитывая знаменитое немецкое качество и высокие эксплуатационные характеристики продукции, клинкерные изделия компании будут служить верой и правдой не одно десятилетие. Высокая прочность, морозостойкость, экологичность - вот основные качества, которые обеспечивают клинкеру ABC-Klinkergruppe высокую популярность и востребованность .
<br><br>
Клинкер – абсолютно натуральный, экологически чистый отделочный материал. Изготовлен из чистой глины, обожженной при высокой температуре(название «клинкер» происходит от голл. «klink», что значит «чистый звон», который издается при постукивании клинкера)
<br>
<h4>Термопанели – тепло и уют в Вашем доме!</h4>
Придать экстерьеру дома эстетичный вид, а также обеспечить максимальный комфорт и уют помогут клинкерные термопанели, на протяжении многих лет используемые в качестве облицовки фасадов зданий и сооружений. Разнообразный выбор термопанелей ABC Klinkergruppe способен удовлетворить любые пожелания заказчика.
<br><br>
Используются клинкерные термопанели ABC Klinkergruppeдля утепления и облицовки фасадов малоэтажных конструкций. Несложный монтаж, который проходит «в сухую», позволяет вести установку теплоизоляционных систем термопанелей независимо от времени года. Широко используются клинкерные панели для ремонта уже существующих зданий. Долговечный, износоустойчивый, не страдающий от загрязнений отделочный слой термопанелей обеспечит фасаду Вашего дома презентабельный внешний вид на долгие годы.<br><br>
<u>Клинкерные термопанели - возможность достижения максимальных показателей при использовании минимального количества теплоизоляционных и облицовочных материалов!</u>
<br>
<h3>Элементы:</h3>
<h4><u>Клинкерная плитка</u></h4>
<img src="img/abc/klink.jpg" width="200" height="150"><br>
– облицовочный элемент фасадной термопанели. Клинкерная плитка (как и клинкерный кирпич) изготавливается из высокоплотной клинкерной глины при температуре обжига до 1300С до полного спекания без остекловывания поверхности. Высокая температура обеспечивает высокую прочность плитки и ее отменный внешний вид в течение долгих лет службы. Особенность клинкерной глины -  ее низкое водопоглощение 2-4%, повышающее морозостойкость плитки, что играет критическую роль для Северо-западной части России.
<br><br>
<h4><u>Пенополиуретан</u></h4>
Пенополиуретан – полимерный утеплитель, используемый для формирования основы термоплиты и площадки для крепления клинкерного кирпича. Пенополиуретан обеспечивает отличную тепло- и гидроизоляцию за счет своей сотовой структуры: 97% объема составляет воздух. Пенополиуретан – полимер №1 в мире, широко используемый в повседневной жизни человека. Твердый пенополиуретан – экологически чистый материал, применяемый в пищевой промышленности для перевозки продуктов питания.
<br><br>
Пенополиуретан <u>выгодно</u> отличается тем, что:<br><br>
&nbsp;&nbsp;&nbsp;• стоек к растворителям, кислотам и щелочам  <br>
&nbsp;&nbsp;&nbsp;• не разрушается от уличных условий, не поражается грибком и гнилью, не имеет запаха<br>
&nbsp;&nbsp;&nbsp;• в отличие от полистирола, не боится горячей воды<br>
&nbsp;&nbsp;&nbsp;• является трудногорючим материалом <br>
&nbsp;&nbsp;&nbsp;• безопасен для здоровья человека. На сегодняшний день, пенополиуретан — основной теплоизолирующий материал, используемый в пищевой промышленности во всем мире <br>
&nbsp;&nbsp;&nbsp;• производство пенополиуретана экологически чисто и не наносит урона окружающей среде
<br>
<h4><u>Армирующий слой</u><h4>
<img src="img/abc/klink1.jpg"><br>
Клинкерная плитка имеет жесткое сцепление с пенополиуретаном в том числе за счет армирующего слоя, выполненного из  мраморной крошки. Во время производства мраморная крошка смешивается с жидким пенополиуретаном. Применение  данных материалов позволяет  сформировать жесткую структуру всей фасадной термопанели, а также защищает пенополиуретан от воздействия внешней среды.
<br>
<h4><u>Фанера</u></h4>
<br>
Фанера - дополнительный элемент фасадной термопанели, выполняющий несущую функцию для термопанели. В термопанели используется фанера толщиной 5 мм., крепко сцепляющаяся с пенополиуретаном за счет процесса адгезии. В процессе монтажа термопанелей саморезы и шапка дюбелей упирается во внутреннею сторону фанеры.
</div>
</div>
