<div class="content-wrapper">
<div class="page-content">
<h2>Водосточная система Aquasystem. Металлические водостоки Аквасистем.</h2>

<p align="center"><img src="img/aqua/aquasystem.jpg" width="200" height="64"></p>
<p align="justify"><strong>Водосток Aquasystem</strong> производится на уникальном импортном оборудовании по ведущим европейским технологиям и соответствует немецкому стандарту DIN 18461. Все элементы водосточной системы Аквасистем изготавливаются из холоднокатанной горячеоцинкованной <b>стали</b> толщиной 0,5 мм с двусторонним полимерным покрытием пурал, из <b>меди</b> (медный водосток толщиной 0,6 мм) и из <b>цинк-титана</b> (толщиной 0,7 мм).</p>
<p align="justify"><strong>Водосточные системы Аквасистем</strong> выпускаются двух типоразмеров: <em>малая система</em> 125/90 (диаметры желоба / трубы, мм) и <em>большая система</em> 150/100. Водосток имеет полукруглое сечение. Желоба сечением 125 мм рекомендуются для частного домостроения, в желоба сечением 150 мм могут быть использованы как для индивидуальных, так и для промышленных зданий с увеличенной площадью кровли.</p>
<h4">Цвета водосточной системы Aquasystem</h4>
<table align="center" width="100%" cellspacing="2" cellpadding="2" border="1">
<tr class="style17">
	<td colspan="4" align="center">Стальные водостоки</td>
	<td colspan="2" align="center">Водостоки из цветных металлов</td>
</tr>
<tr>
	<td width="16%" align="center">коричневый RR32</td>
	<td width="16%" align="center">красно-коричневый RR29</td>
	<td width="16%" align="center">белый RR20</td>
	<td width="16%" align="center">зелёный RAL 6005</td>
	<td width="16%" align="center">медный</td>
	<td width="16%" align="center">цинк-титан</td>
</tr>
<tr>
	<td bgcolor="#542A00">&nbsp;</td>
	<td bgcolor="#890000">&nbsp;</td>
	<td bgcolor="#FFFFFF">&nbsp;</td>
	<td bgcolor="#006633">&nbsp;</td>
	<td bgcolor="#CC6600">&nbsp;</td>
	<td bgcolor="#999999">&nbsp;</td>
</tr>
</table>
<h4>Преимущества водосточной системы Aquasystem (Аквасистем)</h4>
<p><img src="img/aqua/aquasystem2.jpg" alt="водосточные системы Aquasystem Аквасистем" hspace="10" vspace="0" width="278" height="247" border="0" align="right">
• Эстетичный внешний вид водостока – отсутствие на поверхности замка соединения (внутренний замок).<br>
• Повышенная жесткость желоба водостока.<br>
• Пропускная способность желоба на 20% больше за счет большей глубины.<br>
• Труба имеет одинарный замок, "спрятанный" внутри.<br>
• Устройство соединения водосточной трубы обеспечивает одинаковую пропускную способность по всей длине и обеспечивает удобство монтажа водостока.<br>
• Заглушка для водосточных систем с резиновым уплотнителем: универсальная, не требует дополнительных мер по герметизации, не повреждает крашеную поверхность.<br>
• Соединитель желоба водостока с резиновым уплотнителем:<br>
 - компенсирует температурное расширение металла;<br>
 - сохраняет герметичность водосточной системы;<br>
 - универсальный фиксирующий замок обеспечивает многократное использование соединителя желоба на водосточных системах;<br>
 - не требует дополнительных мер по герметизации водостока.<br>
• Крюк крепления желоба водостока:<br>
 - цельнометаллический, выдерживает большие силовые нагрузки;<br>
 - позволяет сохранять заданный угол между уклоном кровли и вертикальной осью желоба;<br>
 - имеет повышенную прочность за счет ребра жесткости.<br>
• Хомут крепления трубы водостока:<br>
 - универсальный для всех видов фасадов;<br>
 - удобный для монтажа и демонтажа водосточного стояка.<br>
• Угол выполнен по уникальной технологии без сварного шва (цельнометаллический).<br>
• Воронка желоба водостока:<br>
 - имеет усиленное ребро жесткости;<br>
 - имеет приспособление для фиксации к стене.<br>
• Колено для водосточных систем: цельнометаллическое.<br>
• Отсутствие люфтов и зазоров в местах соединений.<br>
• Большое количество дополнительных элементов комплектации водостока.<br>
• Стальные аксессуары имеют дополнительную защиту из AlZn (алюмоцинк).
</p>
<h4>Элементы водостока Aquasystem (Аквасистем)</h4>
<img src="img/aqua/aqua.jpg" height="863" width="600">
</div>
</div>
