<div class="content-wrapper">
<div class="page-content">
<h3 align="center">КЕРАМИЧЕСКАЯ ЧЕРЕПИЦА BRAAS (Германия-Россия)</h3>
<table width="100%" style="font-size:12px">
	<tr align="center">
		<td>
			<img src="img/braas/rubin.jpg">
		</td>
		<td>
			<img src="img/braas/agat.jpg">
		</td>
		<td>
			<img src="img/braas/granat.jpg">
		</td>
		<td>
			<img src="img/braas/iz.jpg">
		</td>
		<td>
			<img src="img/braas/opal.jpg">
		</td>
    </tr>
    <tr align="center" valign="top">
		<td>
			<div class="zag"><b>Рубин 13V</b></div>
			Не выходящая из моды прекрасная низкопрофильная модель черепицы, особо устойчивая к дождю при малых уклонах крыш.
		</td>
		<td>
			<div class="zag"><b>Агат</b></div>
			Традиционная пазовая модель с впалым, низким профилем, стильного дизайна.
		</td>
		<td>
			<div class="zag"><b>Гранат</b></div>
			Двухволновая пазовая модель черепицы оригинального дизайна. Укладывается как вряд, так и вперевязку.
		</td>
		<td>
			<div class="zag"><b>Изумруд</b></div>
			Благородный дизайн этой ромбической по форме черепицы украсит крышу чётким, тонким рисунком диагональных линий.
		</td>
		<td>
			<div class="zag"><b>Опал</b></div>
			Любимая во все времена классическая модель плоской черепицы, укладываемой в два слоя. Позволяет крыть конические поверхности. <br>Цвета и покрытия- красный, медный, коричневый, чёрный. Глазурованная- каштановый, зелёный, коричневый, чёрный, синий.
			<br> <br> &nbsp;
		</td>
    </tr>
    <tr align="center">
		<td>
			<img src="img/braas/sapf.jpg">
		</td>
		<td>
			<img src="img/braas/topaz.jpg">
		</td>
		<td>
			<img src="img/braas/turm.jpg">
		</td>
		<td>
			<img src="img/braas/gallean.jpg">
		</td>
		<td>
			<img src="img/braas/sirius.jpg">
		</td>
    </tr>
    <tr align="center" valign="top">
		<td>
			<div class="zag"><b>Сапфир</b></div>Оригинальная пазовая модель черепицы с высоким профилем конической формы. При укладке образует покрытие, напоминающее классическое «монах-монашка».
		</td>
		<td>
			<div class="zag"><b>Топаз</b></div>
			Традиционная низкопрофильная модель черепицы классического формата.
		</td>
		<td>
			<div class="zag"><b>Турмалин</b></div>
			Турмалин - немецкая модель пазовой черепицы. Её гладкая поверхность благодаря специальному покрытию всегда остается чистой и красивой.
		</td>
		<td>
			<div class="zag"><b>Галлеан 10</b></div>
			Галлеан 10 – великолепие Средиземноморья.
		</td>
		<td>
			<div class="zag"><b>Сириус</b></div>
			Сириус обладает повышенной стойкостью к влаге, свету, а так же высокой звукоизоляцией.
		</td>
    </tr>
</table>
<br><br>
С давних времен натуральная керамическая черепица была и осталась лучшим материалом для кровли. Материал, испытанный веками, сегодня предлагается и российским покупателям.
<br><br>
Широкий ассортимент черепицы представляет собой продукция российско-германской компании БРААС ДСК-1. Предприятие производит современные кровельных материалов высокого качества, выполненные по немецкой технологии BRAAS, а также импортирует широкий спектр черепицы, со всеми сопутствующими комплектующими аксессуарами для черепичной кровли.
<br><br>
Вполне понятно, почему большинство моделей серии BRAAS носят изящные названия драгоценных камней: «Опал», «Изумруд», «Рубин», «Агат», «Топаз». Подобно камням, получившим форму изысканных граней заботливыми руками мастеров, они отличаются многочисленными геометрическими, строгими и затейливыми художественными формами, отливающими притягательными цветами матовых, шелковых и глянцевых поверхностей. Очень интересный симбиоз правильных геометрических линий и элегантной волны представляют собой крыши из черепицы «Агат» и «Рубин». Их мягкие линии и выразительный профиль создают современный легкий характер и динамичное движение морской волны.
<br><br>
Крыше из натуральной черепицы не страшны резкие разрушительные перепады температуры, ветер и влага, а от воды спасёт водосточная система. Благодаря высокой прочности черепицы, морозостойкости, пожаробезопасности, стойкости к биологическому воздействию и солнечной радиации владельцу неповторимой по красоте черепицы не придется волноваться за ее сохранность в любых, даже в суровых российских условиях.
<br><br>
<hr>
<h3 align="center">ЧЕРЕПИЦА ЦЕМЕНТНО-ПЕСЧАНАЯ</h3>
<table width="100%" style="font-size:12px">
	<tr align="center">
		<td>
			<img src="img/braas/frank.jpg">
		</td>
		<td>
			<img src="img/braas/yantar.jpg">
		</td>
		<td>
			<img src="img/braas/koppo.jpg">
		</td>
    </tr>
    <tr align="center" valign="top">
		<td>
			<div class="zag"><b>Гранат</b></div>
			Двухволновая пазовая модель черепицы оригинального дизайна. Укладывается как вряд, так и вперевязку.
		</td>
		<td>
			<div class="zag"><b>Изумруд</b></div>
			Благородный дизайн этой ромбической по форме черепицы украсит крышу чётким, тонким рисунком диагональных линий.
		</td>
		<td>
			<div class="zag"><b>Опал</b></div>
			Любимая во все времена классическая модель плоской черепицы, укладываемой в два слоя. Позволяет крыть конические поверхности. <br>Цвета и покрытия- красный, медный, коричневый, чёрный. Глазурованная- каштановый, зелёный, коричневый, чёрный, синий.
			<br> <br> &nbsp;
		</td>
    </tr>
</table>
<br><br>
Обращая внимание на внешний вид крыши и ее роль в общем стилевом решении дома, необходимо подчеркнуть удивительное сочетание свойств совершенной цементно-песчаной черепицы БРААС.
<br><br>
Неувядающую красоту создадут мягкие линии натуральной черепицы серии «Янтарь» и «Франкфуртская». Их выразительный профиль, высочайшее качество исполнения вместе с обилием цветовых решений и вариантов поверхности помогут реализовать самые смелые индивидуальные оформительские проекты.
<br><br>
Модель «Coppo di Grecia» несомненно станет любимицей многих ее хозяев. Ее конструкция волн с высоким профилем, гранулированной фактурой и веселой игрой терракотового, соломенного, красного и коричневого цветов как нельзя лучше обозначат дом, в котором царит мир и радость жизни.
<br>
<img src="img/braas/braas_1.jpg">
</div>
</div>
