<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/ct/ct_1.jpg"><br>
<img src="img/ct/ct_2.jpg"><br>
<img src="img/ct/ct_3.jpg">
<h3>Битумная черепица CertainTeed (США)</h3>

<h4>Модели / цвета</h4>

Битумная черепица CertainTeed отличается от любых других аналогов широчайшим спектром моделей и цветовых вариаций. Именно этот производитель предлагает кровельное покрытие как для домов бизнес-класса, так и для домов в классе "Люкс": коллекции Super Shangle способны достойно выдерживать конкуренцию с кровлями из керамической черепицы и натурального сланца, которые отличает длительность сроков службы и первоклассный эстетический вид.
<br><br>
CertainTeed специализируется на выпуске только качественных материалов для строительства, подтверждая свои слова письменными четкими гарантиями. Так, в отличие от других производителей, которые качество своей продукции гарантируют расплывчатым выражением "на потерю гидроизоляционных качеств в нормальных условиях эксплуатации за исключением погодных аномалий", в гарантийные обязательства CertainTeed включены конкретные условия.
<br>
<h4>CertainTeed гарантирует:</h4>

• потерю кровельным покрытием гидроизоляционных качеств при эксплуатации в течение всего срока (для каждой коллекции он определяется свой).
<br>
• сохранение цвета.
<br>
• отсутствие растрескивания битумного связующего в гарантийный период при условии эксплуатации в температурном режиме от -50 до +120 градусов.
<br>
• отсутствие образования черных пятен на кровле вызванных размножением сине-зеленых водорослей, характерных для мест с повышенной влажностью.
<br>
• устойчивость порывам ветра (в том числе и ураганного) со скоростью до 277 км/час (для каждой коллекции определяется свой порог ветроустойчивости).
<br><br>
Таким образом, мы смело можем утверждать, что гарантийные обязательства американской кровли CertainTeed более четкие и определенные, если их сравнивать, например, с российскими или финскими производителями.
<br>
<h4>Модельный ряд CertainTeed условно разделен на 3 группы:</h4>


Линия "Люкс" - коллекции SuperShangle. Сюда относятся модели CertainTeed Grand Manor, Centennial Slate, Carriage House, представляющие прямую альтернативу кровле из натурального сланца, но имеющие определенные преимущества. Отличаются эти коллекции цветоподачей и формой огранки лепестков "сланца". Grand Manor, Centennial Slate и Carriage House уместны для роскошных домов, и способны полностью отразить престиж и статус своего домовладельца. По своим техническим характеристикам модели SuperShangle имеют Пожизненную гарантию, что очень важно для таких домовладельцев.
<br><br>
Линия "Дизайн" - коллекции Designer Shingles, в которую включены модели Independence, Presidential Shake и Landmark. Эти коллекции подходят для любых домов, и благородно украшают крышу. Огромное количество цветов и оттенков, форм и объемов позволяют выбрать подходящий стиль для кровли любой архитектуры. Срок службы в зависимости от коллекции варьируется от 30 до 50 лет.
<br><br>
Линия "Эконом" представлена одной моделью традиционного трехлепесткового Shingles CT-20. Кровля CertainTeed CT-20 это шесть цветов, которые постоянно поддерживаются в наличии на складе, и привлекательность цены, помноженное на высокое качество американского производства.
</p>
</div>
</div>
