<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/dorken/dorken.jpg"><br>
<h3>Кровельные пленки – Dorken (Германия)</h3>
Производитель использует комплексный подход к сервису, обеспечивая своих клиентов всеми соответствующими аксессуарами. Сегодня <b>Dorken GmbH &amp; Co. KG</b> владеет рядом компаний в различных странах Европы и Северной Америки (Канаде, Франции, Италии, Бельгии, Швейцарии, Чехии, Нидерландах, Словакии, Польше, Люксембурге, Венгрии, и Турции. Помимо дочерних подразделений, <b>Dorken GmbH &amp; Co. KG</b> владеет и рядом совместных предприятий.</p>
<br>
Мы предлагаем Вам огромный ассортимент изоляционных материалов для кровель, сконструированных с применением инновационных разработок и изготавливаемых на высокотехнологичном производственном оборудовании непосредственно в стране производителя - Германии. Продукция производства компании <b>Dorken GmbH &amp; Co. KG</b> – это гарантия качества, надежности, экономичности и долгого эксплуатационного срока. Завод, располагающийся в немецком городе Хердеке, каждый день предлагает своим клиентам товара высочайшего качества, а также обширный ассортимент индивидуальных решений. Немецкий производитель руководствуется этими правилами уже более сотни лет, все это время являясь верным и надежным партнером для строительных организаций, профессиональных архитекторов и проектировщиков, а также для представителей различных торговых организаций.<br><br>
Самое серьёзное внимание фирма уделяет постоянному и жёсткому контролю качества: проверяется сырьё, первичные плёнки и готовая продукция. Каждая партия плёнки подвергается испытаниям на прочность, паропроницаемость, стойкость к УФ-облучению, водонепроницаемость и т.п.
<br><br>
Представляем Вам основные товарные группы материалов Dorken DELTA.
<br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="210" valign="top"><img src="img/dorken/delta_maxx.jpg" width="200" height="160"></td>
          <td align="left" valign="top">
          <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td valign="top"> <h3>Гидроизоляционная пленка DELTA®-MAXX </h3>
                <p>является самой покупаемой в Германии подкровельной пленкой. Это объясняется ее уникальными качествами – этот продукт обладает достоинствами диффузионной и антиконденсатной пленок. Основой является слой из полиэфирного материала с высокой прочностью на разрыв (350 N /5 см), поверх которого нанесено паропроницаемое (Sd =0,15 м) покрытие из полиуретана. Двухслойная пленка DELTA® - MAXX предназначена для использования в крышах со сплошным настилом или без настила. Она надежно предохраняет утеплитель и стропильную конструкцию от увлажнения конденсатом, в частности при проведении в зимний период отделочных работ во внутренних помещениях дома, при изготовлении цементных стяжек пола и оштукатуривании стен, когда в воздух выделяются десятки и сотни литров парообразной влаги. Даже при условии правильного исполнения вентиляции, гидро- и пароизоляции при помощи других пленок, возможно увлажнение конструкций. Пленка DELTA® - MAXX благодаря специальному адсорбционному слою способна удерживать и затем испарять за счет диффузии до 1000 г/кв.м конденсационной влаги.</p></td>
            </tr>
            <tr>
              <td><div align="center">
                <h3 align="left">Основные характеристики DELTA®-MAXX</h3>
              </div></td>
            </tr>
            <tr>
              <td align="left" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="24%"><p>Характеристика горения</p></td>
                  <td width="76%"><p>Плохо воспламеняется B1
                    согласно DIN 4102</p></td>
                </tr>
                <tr>
                  <td><p>Разрывное усилие</p></td>
                  <td> <p> 350 Н/5 см
                    в соответствии с DIN EN 12311</p></td>
                </tr>
                <tr>
                  <td><p>Водонепроницаемость</p></td>
                  <td> <p>Водонепроницаемая (DIN EN 13111)</p></td>
                </tr>
                <tr>
                  <td><p>Эквив. толщина диффузии Sd</p></td>
                  <td><p>0,15 м</p></td>
                </tr>
                <tr>
                  <td><p>Температурный режим</p></td>
                  <td><p>от - 40 °C до + 80 °C</p></td>
                </tr>
                <tr>
                  <td><p>Плотность</p></td>
                  <td><p> 190 г/м2</p></td>
                </tr>
                <tr>
                  <td><p>Вес рулона</p></td>
                  <td><p> 14 кг</p></td>
                </tr>
                <tr>
                  <td><p>Размер рулона (площадь)</p></td>
                  <td><p>50 м x 1,5 м (75 м2)</p></td>
                </tr>
              </table></td>
            </tr>
          </table></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <hr>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="210" valign="top"><img src="img/dorken/delta_foxx.jpg" width="200" height="160"></td>
          <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top"><h3>Диффузионная пленка DELTA®-FOXX </h3>
                    <p>позволяет выполнить водонепроницаемую нижнюю кровлю на крышах с углами наклона не менее 10 градусов. Такая конструкция отвечает требованиям Центрального Союза Немецких Кровельщиков (ZVDH) и является надежной защитой от дождей и талой воды. Непроницаемыми являются стыки рулонов, места примыкания к стенам и трубам (проклеиваются специальным герметиком DELTA® - THAN), а так же места крепления контробрешетки, под которую предварительно проклеивается уплотнительная лента из полиуретана DELTA® - NB 50. Пленка DELTA® - FOXX укладывается только на сплошную обрешетку, и благодаря высокой паропроницаемости (Sd &lt;0,2 м) легко выводит из конструкции крыши остаточную или избыточную влагу. Уплотненная структура волокон нижней стороны предотвращает повреждение пленки.</p></td>
              </tr>
              <tr>
                <td><div align="center">
                    <h3 align="left">Основные характеристики DELTA®-FOXX</h3>
                </div></td>
              </tr>
              <tr>
                <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="24%"><p>Характеристика горения</p></td>
                      <td width="76%"><p>Нормально воспламеняется B2 согласно DIN 4102</p></td>
                    </tr>
                    <tr>
                      <td><p>Разрывное усилие</p></td>
                      <td><p>Вдоль рулона:  370 Н/5 см Поперёк рулона:  270 Н/5 см в соответствии с DIN EN 12311</p></td>
                    </tr>
                    <tr>
                      <td><p>Водонепроницаемость</p></td>
                      <td><p>Водонепроницаемая (DIN EN 13111)</p></td>
                    </tr>

                    <tr>
                      <td><p>Температурный режим</p></td>
                      <td><p>от - 40 °C до + 80 °C</p></td>
                    </tr>
                    <tr>
                      <td><p>Плотность</p></td>
                      <td><p> 270 г/м2</p></td>
                    </tr>
                    <tr>
                      <td><p>Вес рулона</p></td>
                      <td><p> 17 кг</p></td>
                    </tr>
                    <tr>
                      <td><p>Размер рулона (площадь)</p></td>
                      <td><p>30 м x 1,5 м</p></td>
                    </tr>
                </table></td>
              </tr>
          </table></td>
        </tr>
      </table>
      <p align="justify">&nbsp;</p>
      <hr>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="210" valign="top"><img src="img/dorken/delta_trela.jpg" width="200" height="160"></td>
          <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top"><h3>Диффузионная пленка DELTA® - TRELA </h3>
                    <p>является оптимальным решением для металлических кровель. Особенно рекомендуется ее применение для покрытий из титан-цинка на пологих скатах (3-15°), когда велика опасность коррозии металла. Постоянное проветривание через объемную структуру пленки (высотой 8 мм) предотвращает образование на тыльной стороне кровельных листов слоя конденсата. В случае усиленного образования конденсата пленка надежно отводит его к карнизному свесу. Еще одно неоспоримое преимущество этой пленки – это снижение шума. Пленка монтируется на сплошную обрешетку и крепится оцинкованными гвоздями с уплотнительной прокладкой из ЭПДМ-резины. Комплект гвоздей поставляется вместе с каждым рулоном пленки.</p></td>
              </tr>
              <tr>
                <td><div align="center">
                    <h3 align="left">Основные характеристики DELTA®-FOXX</h3>
                </div></td>
              </tr>
              <tr>
                <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="24%"><p>Характеристика горения</p></td>
                      <td width="76%"><p>B2</p></td>
                    </tr>
                    <tr>
                      <td><p>Высота петлевой структуры</p></td>
                      <td><p>8 мм</p></td>
                    </tr>
                    <tr>
                      <td><p>Эквив. толщина диффузии Sd</p></td>
                      <td><p>0.02 м</p></td>
                    </tr>
                    <tr>
                      <td><p>Ширина покрытия</p></td>
                      <td><p>1.4 м</p></td>
                    </tr>
                    <tr>
                      <td><p>Вес</p></td>
                      <td><p>380 г/м?</p></td>
                    </tr>
                    <tr>
                      <td><p>Вес рулона</p></td>
                      <td><p>17 кг</p></td>
                    </tr>
                    <tr>
                      <td><p>Размер рулона (площадь)</p></td>
                      <td><p>30 м x 1,5 м</p></td>
                    </tr>
                </table></td>
              </tr>
          </table></td>
        </tr>
      </table>
      <p align="justify">&nbsp;</p>
      <hr>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="210" valign="top"><img src="img/dorken/delta_reflex.jpg" width="200" height="166"></td>
          <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top"><h3> Паронепроницаемая армированная полиэтиленовая плёнка DELTA® - REFLEX </h3>
                    <p>является наиболее популярной и востребованной пароизоляционной пленкой, теплоотражающий алюминиевый слой которой покрыт прозрачной полиэфирной пленкой. Применение DELTA® - REFLEX приводит к повышению теплозащиты конструкции примерно на 10%. Пленка полностью предотвращает возможность диффузии пара, т.к. значение эквивалентной толщины Sd &gt;100 м. Высокая прочность (450 N /5 см) позволяет укладывать ее целыми кусками на всю длину помещения, при этом пленка является очень гибкой и удобной в работе.</p></td>
              </tr>
              <tr>
                <td><div align="center">
                    <h3 align="left">Основные характеристики DELTA® - REFLEX</h3>
                </div></td>
              </tr>
              <tr>
                <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="24%"><p>Характеристика горения</p></td>
                      <td width="76%"><p>Плохо воспламеняется B1 согласно DIN 4102</p></td>
                    </tr>
                    <tr>
                      <td><p>Разрывное усилие</p></td>
                      <td><p> 450 Н/5 см в соответствии с DIN EN 12311</p></td>
                    </tr>
                    <tr>
                      <td><p>Эквив. толщина диффузии Sd</p></td>
                      <td><p>более 100 м</p></td>
                    </tr>
                    <tr>
                      <td><p>Температурный режим</p></td>
                      <td><p>от - 40 °C до + 80 °C</p></td>
                    </tr>
                    <tr>
                      <td><p>Плотность</p></td>
                      <td><p>180 г/м2</p></td>
                    </tr>
                    <tr>
                      <td><p>Вес рулона</p></td>
                      <td><p> 13,5 кг</p></td>
                    </tr>
                    <tr>
                      <td><p>Размер рулона (площадь)</p></td>
                      <td><p>50 м x 1,5 м или 25 м x 3 м (75 м2)</p></td>
                    </tr>
                </table></td>
              </tr>
          </table></td>
        </tr>
      </table>
        <p>&nbsp;</p>
        <hr>
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="210" valign="top"><img src="img/dorken/delta_vent_n.jpg" width="200" height="152"></td>
            <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td valign="top"><h3>Диффузионная пленка DELTA® - VENT N</h3>
                      <p> это пленка стандартного качества, состоящая из трех слоев полипропиленового нетканого полотна. Соединение слоев пленки производится ультразвуком, что гарантирует высокую стабильность характеристик и исключается возможность повреждения среднего тонкого слоя. DELTA® - VENT N обладает высокой стойкостью к механическим повреждениям во время кровельных работ, при этом вес пленки составляет всего 120 г/ кв.м. Серая матовая поверхность препятствует образованию бликов из-за отражения солнца, тем самым повышает комфорт при проведении кровельных работ.</p></td>
                </tr>
                <tr>
                  <td><div align="center">
                      <h3 align="left">Основные характеристики DELTA® - VENT N</h3>
                  </div></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
                      <tr>
                        <td width="24%"><p>Характеристика горения</p></td>
                        <td width="76%"><p>Нормально воспламеняется B2 согласно DIN 4102</p></td>
                      </tr>
                      <tr>
                        <td><p>Разрывное усилие</p></td>
                        <td><p>Вдоль:  210 Н/5 см поперек:  155 Н/5 см в соответствии с DIN EN 12311</p></td>
                      </tr>
                      <tr>
                        <td><p>Водонепроницаемость</p></td>
                        <td><p>Водонепроницаемая (DIN EN 13111)</p></td>
                      </tr>
                      <tr>
                        <td><p>Эквив. толщина диффузии Sd</p></td>
                        <td><p>0,02 м</p></td>
                      </tr>
                      <tr>
                        <td><p>Температурный режим</p></td>
                        <td><p>от - 40 °C до + 80 °C</p></td>
                      </tr>
                      <tr>
                        <td><p>Плотность</p></td>
                        <td><p> 120 г/м2</p></td>
                      </tr>
                      <tr>
                        <td><p>Вес рулона</p></td>
                        <td><p> 9 кг</p></td>
                      </tr>
                      <tr>
                        <td><p>Размер рулона (площадь)</p></td>
                        <td><p>50 м x 1,5 м (75 м2)</p></td>
                      </tr>
                  </table></td>
                </tr>
            </table></td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <hr>
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="210" valign="top"><img src="img/dorken/delta_vent_s.jpg" width="200" height="153"></td>
            <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td valign="top"><h3>Диффузионная пленка DELTA® - VENT S</h3>
                      <p>это трёхслойное полотно, состоящее из высокопрочной паропроницаемой комбинации пленок из полипропиленового нетканого материала. Благодаря высокой паропроницаемости (значение Sd равно около 0,02 м) остаточная влажность надежно отводится из конструкции крыши во внешнюю среду. С наружной стороны опалубочное полотно осуществляет дополнительную защиту крыши от задуваемого снега и дождя. Обладает особой стойкостью против механических нагрузок во время монтажных работ. Полотно не восприимчиво к продавливанию при хождении и использовании лестниц. Защищена с нижней стороны от повреждений, вызываемых острыми кромками и заусенцами сплошного настила из обрезных досок.</p></td>
                </tr>
                <tr>
                  <td><div align="center">
                      <h3 align="left">Основные характеристики DELTA® - VENT S</h3>
                  </div></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
                      <tr>
                        <td width="24%"><p>Характеристика горения</p></td>
                        <td width="76%"><p>Нормально воспламеняется B2 согласно DIN 4102</p></td>
                      </tr>
                      <tr>
                        <td><p>Разрывное усилие</p></td>
                        <td><p>Вдоль:  250 Н/5 см Поперек:  200 Н/5 см в соответствии с DIN EN 12311</p></td>
                      </tr>
                      <tr>
                        <td><p>Водонепроницаемость</p></td>
                        <td><p>Водонепроницаемая (DIN EN 13111)</p></td>
                      </tr>
                      <tr>
                        <td><p>Эквив. толщина диффузии Sd</p></td>
                        <td><p>0,02 м</p></td>
                      </tr>
                      <tr>
                        <td><p>Температурный режим</p></td>
                        <td><p>от - 40 °C до + 80 °C</p></td>
                      </tr>
                      <tr>
                        <td><p>Плотность</p></td>
                        <td><p> 140 г/м2</p></td>
                      </tr>
                      <tr>
                        <td><p>Вес рулона</p></td>
                        <td><p> 11 кг</p></td>
                      </tr>
                      <tr>
                        <td><p>Размер рулона (площадь)</p></td>
                        <td><p>50 м x 1,5 м (75 м2)</p></td>
                      </tr>
                  </table></td>
                </tr>
            </table></td>
          </tr>
        </table>
</div>
</div>
