<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/dranka/dranka_1.jpg"><br>
<img src="img/dranka/dranka_2.jpg"><br>
<img src="img/dranka/dranka_3.jpg">
<h3>Кровля из дранки (деревянная кровля - дранка)</h3>
Кровля из дранки – уникальная кровля, имеющая тысячелетнюю историю своего существования. Преимущества дерева - натурального, повсеместно распространенного материала, подтверждены многовековым опытом его применения. Древесина самых различных деревьев: сосны и бука, ели и дуба, лиственницы и канадского кедра использовались повсеместно.
<br><br>
<h4>Кровля из дранки – породы древесины, используемые для ее изготовления</h4>
Благодаря многовековому опыту использования этого материала, люди научились по максимуму использовать все его уникальные качества и свойства. Сибирская лиственница считается, и по сей день, лучшим материалом для изготовления <b>кровельной дранки</b>. Благодаря высокому содержанию смолы в ее древесине, лиственница, в отличие от многих других деревьев, не растрескивается и не гниет под длительным воздействием солнца и дождя. В ее структуре не размножаются грибки и плесень, и это дерево может быть использовано даже без предварительной специальной обработки. Лиственница отличается высокой долговечностью. Сырьем для изготовления гонта из этого материала являются деревья, растущие в суровом климате, имеющие высокую плотность годовых колец. Причем каждый ствол отбирается индивидуально, с учетом особых, известных специалистам, признаков. <b>Дранка из дуба</b>, благодаря присутствию в древесине дубильных веществ, существенно повышает устойчивость материала к воздействию факторов окружающей среды. <b>Кровля из дранки</b> канадского кедра наиболее востребована у дизайнеров и кровельщиков. Этот материал имеет красивейший багровый оттенок - в первые годы эксплуатации кровли, в дальнейшем у покрытия получается великолепный серебристо-серый оттенок. Осина – востребована благодаря своей податливости к обработке, из этой породы деревьев изготавливали кровельных лемех. Осиновый лемех обладает способностью изменять свою окраску под воздействием внешних погодных условий (снег, дождь, яркое солнце), и увеличивает свои прочностные свойства с течением времени.
<br><br>
<h4>Кровля из дранки – изготовление гонта</h4>
За все время существования деревянных кровель процесс их изготовления остался практически неизменным. Всего лишь некоторые механизмы, используемые в производстве гонтов, облегчают ручную работу. Изготавливается шиндель из материала высокого качества, по немецкой технологии, со строгим соблюдением требований немецкого стандарта качества DIN 68119, путем расщепления его на отдельные пластины, которые подвергаются последующей механической обработке. Колотая дранка ценится больше, чем пиленая благодаря тому, что ее древесина в процессе изготовления не повреждается и служит более длительный срок.
<br><br>
<h4>Кровля из дранки – преимущества</h4>
<u>Высокая герметичность кровельного покрытия</u>. Кровельное покрытие при высококачественной профессиональной укладке кровли в три слоя достигает толщины 4 см. и более. Кровля благодаря этому обладает великолепной герметичностью, устойчивостью к внешним атмосферным воздействиям (дождь, снег, град, солнце).
<br><br>
<u>Долговечность</u>. Срок службы деревянной кровли составляет более 100 лет. Кровля из дранки (кв.м. покрытия) весит 15-18 кг., и она надежна в эксплуатации в широком диапазоне температур: от –70°С до +40°С. Используется для кровель с уклоном скатов 180-900. Дощечки – гонты укладываются на крышу внахлест, в два, либо три слоя, подобно пластинкам шишек хвойных деревьев.
<br><br>
Кровля из дранки гасит шум дождя – колотая дранка (в отличие от материала, по изготовленная лученного методом распиловки), служит порядка на 30% дольше. Она имеет красивую поверхность с оригинальным проявленным рельефом, благодаря чему великолепно гасится шум от дождя и града.
<br><br>
Превосходное естественное <u>вентилирование кровли</u>. Обеспечивается следующими особенностями: древесина, высыхая после дождя, слегка изгибается, обуславливая необходимое проветривание и удаление избытка влаги. Дерево - естественный, «дышащий» материал, гарантирующий, что летом в доме под кровлей из дранки будет прохладно, а зимой – тепло.
<br><br>
И хотя деревянная кровля – достаточно дорогой материал, к качеству и технологии укладки которого предъявляются высокие требования, ее долговечность и презентабельность делают выбор в ее пользу вполне обоснованным. Деревянная кровля имеет значительные преимущества перед металлической кровлей, например из металлочерепицы.<br>
</p>
</div>
</div>
