<div class="content-wrapper">
<div class="page-content">

<h2 align="center">ЭКОВАТА</h2> – это один из <u>самых</u> эффективных и экологически чистых утеплителей. Уникальные свойства и преимущества ЭКОВАТЫ
            		        перед другими теплоизоляционными материалами обусловлены ее составом: <br>
                            <table border="0" cellpadding="0" cellspacing="0" width="100%">
			         		<tr>
			         		<td width="70%" align="center">
            		        <u>Состав ЭКОВАТЫ:</u><br>
							81 % - натуральное целлюлозное волокно (переработанная газетная бумага);<br>
							12 % - борная кислота (антипирен); <br>
							7 % - <a href="http://www.krugosvet.ru/enc/nauka_i_tehnika/himiya/BURA.html" class="url" target="_blank">бура</a> (антисептик).<br>
                            </td>
                            <td valign=top>
                            <img src="img/ecovata/ecovata.jpg" border="0">
                            </td>
                            </tr>
                            </table>
                            <p class="leftpic"><img src="img/ecovata/suh.jpg" height="198" width="201"><br>
<img src="img/ecovata/vlag.jpg"><h3></h3>В волокнах материала находится <u>лигнин</u>, который при увлажнении материала связывает волокна и элементы конструкции.
                            Все составляющие этого материала являются <u>нетоксичными</u>, <u>нелетучими</u>, <u>безвредными</u> для человека природными компонентами.
                            Целлюлозный утеплитель долго <u>противостоит открытому огню</u>, <u>не гниет</u>, имеет <u>хорошие показатели тепло- и звукоизоляции</u>,
                            на уровне <u><b>лучших</b></u> образцов изоляционных материалов.<br><br>

                            Также он способен удерживать <u>до 20%</u> влажности в верхних слоях утеплителя, что почти не влияет на теплоизолирующие свойства.
                            Материал легко отдаёт влагу в окружающую среду за счет капиллярной структуры целлюлозных волокон и при высыхании не теряет своих свойств.<br><br></p>

                            <b>ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ ЭКОВАТЫ.</b> <br> <br>
                            <table border="1" cellpadding="0" cellspacing="0" width="600">
                            <tr><td>
                            Плотность, кг/м3
                            </td><td align="center">
                            30-70
                            </td></tr><tr><td>
                            Коэффициент теплопроводности, Вт/м К
                            </td><td align="center">
                            0,036-0,045
                            </td></tr><tr><td>
                            Воздухопроницаемость(при плотности материала 30,6-40,0 кг/м3), m3/msPa
                            </td><td align="center">
                            (80-120)х10-6
                            </td></tr><tr><td>
                            Паропроницаемость, мг /(м*ч*Па)
                            </td><td align="center">
                            0,3
                            </td></tr><tr><td>
                            Сорбционное увлажнение по ГОСТ 17177.5, % за 72 часа
                            </td><td align="center">
                            16
                            </td></tr><tr><td>
                            Морозостойкость, лет
                            </td><td align="center">
                            80
                            </td></tr><tr><td>
                            Значение pH
                            </td><td align="center">
                            7,8-8,3
                            </td></tr><tr><td colspan="2" align="center">
                            <b>Показатели пожарной опасности:</b>
                            </td></tr><tr><td>
                            Группа горючести по ГОСТ 30244-94
                            </td><td align="center">
                            Г2
                            </td></tr><tr><td>
                            Группа воспламеняемости по ГОСТ 30402-96
                            </td><td align="center">
                            В2
                            </td></tr><tr><td>
                            Дымообразующая способность по ГОСТ 12.1.044-89
                            </td><td align="center">
                            Д2
                            </td></tr>
                            </table>
                            <br>
                            <h4>ДОСТОИНСТВА И НЕДОСТАТКИ</h4>
                            Как известно, недостатки есть продолжение достоинств. Прежде всего, целлюлозный утеплитель не выпускается в рулонах или плитах.
                            Это рыхлый материал, который рассыпается, задувается воздухом в полости или увлажняется и напыляется на поверхности.
                            Соответственно, требует квалификации монтажной бригады и наличия оборудования. Однако результат превосходит ожидания:
                            полученный слой изоляции не имеет швов, пустот, эковатой заполнена самая маленькая щёлочка, а конструкции надёжно защищены
                            от разрушительного влияния окружающей среды. Это делает эковату достойным конкурентом, существующим на рынке теплоизоляционным материалам.
                            А соотношение цена/эффективность - лидером в этой области.<br> <br>

                            <h3><u>Достоинства</u></h3>
                            • самый экономически выгодный теплоизоляционный материал из существующих на рынке.<br>
    						• биостойкость - эковата исключает появление грибков, плесени, грызунов, насекомых. <br>
    						• экологичность - не содержит, а следовательно не выделяет в процессе эксплуатации веществ, вредных для здоровья<br>
    						• имеет адгезию к металлу, стеклу, дереву, кирпичу, бетону <br>
    						• высокая степень огнестойкости. скорость прохождения фронта огня сквозь эковату -ок.2мм/мин<br>
    						• звукоизоляция и шумоподавление - высокий индекс изоляции шума (при наличии заключений) <br>
    						• простота нанесения изоляции в труднодоступных местах<br>
    						• эффективное использование при реновации зданий <br>
    						• малая воздухопроницаемость <br>
    						• высокая стойкость к "конвективным" потерям , т.е. природный физический процесс выдавливания холодным воздухом теплого воздуха из слоя утеплителя <br><br>

          					<h4>Недостатки</h4>
    						• низкая плотность утеплителя не дает возможности организовать "плавающие" полы<br>
    						• при сухом способе укладки пылит в процессе монтажа<br><br>
							<h2><u>Свойства эковаты</u></h2>
                       		<b>- Теплоизоляционные свойства</b> <br>
                            Отличные теплоизолирующие свойства ЭКОВАТЫ подтверждаются <u>низким коэффициентом теплопроводности</u>.<br><br>
                            <b>- Технологичность монтажа</b> <br>
                            Благодаря тому, что ЭКОВАТА наносится на изолируемое место путем напыления или задувки, она проникает даже в самые <u>труднодоступные
                            углубления и зазоры</u> и образует плотный и бесшовный слой изоляции. Поэтому теплоизолирующая способность ЭКОВАТЫ <u>существенно выше</u>,
                            чем у других теплоизоляционных материалов со схожим коэффициентом теплопроводности (минеральная вата, стекловата).<br><br>
                            <b>- Влагоустойчивость</b> <br>
                            Увлажнение ЭКОВАТЫ до 10% несущественно снижает ее теплоизолирующие свойства. Это объясняется тем, что волокна целлюлозы (древесные волокна)
                            являются <u>капиллярными</u>, а не сплошными, как у утеплителей из стеклянного или минерального волокна.<br><br>
                            <img src="img/ecovata/wat_ecovata.jpg" border="0"><br><br>
	                        Капилляры Эковаты <u>всасывают в себя пары</u>, образуемые в помещении, пропускают их через себя и выталкивают их наружу в атмосферу (капиллярный эффект).
                            Пары не скапливаются между волокнами целлюлозы, поэтому <u>пространство остается сухим</u>, тогда как между сплошными волокнами минеральных утеплителей
                            накапливается конденсатная влага и поры минерального утеплителя постепенно заполняются водой. Конструкции, утепленные ЭКОВАТОЙ, <u>«дышат»</u> как деревянные дома.
                            <br><br>
                            <b>- Биоустойчивость</b><br>
                            Благодаря содержащемуся в ЭКОВАТЕ антисептику (бура), ЭКОВАТА эффективно <u>защищает</u> соприкасающуюся с ней конструкцию от плесневения, гниения и
                            грибковых поражений, а также <u>предотвращает появление грызунов и насекомых</u> в изолированных конструкциях.
                            <br><br>
                            <b>- Пожаробезопасность</b><br>
                            Хорошие противопожарные свойства ЭКОВАТЫ (см «Технические характеристики») достигнуты благодаря присутствию в ней антипирена (бура).
                            ЭКОВАТА <u>долго противостоит воздействию огня, она не возгорается, не плавится, продолжительность ее самостоятельного горения не превышает 30 сек.</u>
                            <br><br>
                            <b>- Усадка</b><br>
                            При соблюдении технологии монтажа на наклонных и вертикальных плоскостях ЭКОВАТА практически <u>не дает усадки</u>. На горизонтальных поверхностях
                            допускается усадка 5-10%.
                            <br><br>
                            <b>- Звукоизоляция</b><br>
                            Звукоизоляция помещений, изолированных ЭКОВАТОЙ,<u> в 2 раза лучше</u>, чем при использовании минеральной ваты. Индекс изоляции звука 50мм ЭКОВАТЫ,
                            <u>превосходит в 2 раза</u> звукоизоляционную минеральную плиту толщиной 100 мм. Для стены из 2-х слоев гипсокартона 12,5 мм + слой ЭКОВАТЫ 50 мм звукопоглощение составит 63 ДБ.
                            <br><br>
                            <b>- Экологичность</b><br>
                            ЭКОВАТА производится из переработанной макулатуры (в современном печатном производстве свинец давно уже не используют). Применяемые в производстве ЭКОВАТЫ добавки
                            (борная кислота и бура) не летучи и совершенно безопасны для здоровья человека.<br>
                            На Московском Международном Конкурсе «Экологически безопасная продукция» (2002г.) ЭКОВАТА была <u>удостоена медали «Экологически безопасная продукция»</u> и занесена
                            в «реестр натуральной и безопасной продукции».
                            <br><br>
                            <b>Процесс производства ЭКОВАТЫ:</b><br>
                            Сначала макулатуру подвергают грубому, потом тонкому измельчению, после чего ее смешивают в строгой пропорции с антисептиком и антипиреном.
                            Готовую продукцию уплотняют и фасуют в мешки.
</div>
</div>
