<div class="content-wrapper">
<div class="page-content">
<img src="img/fakro/fakro.gif">
<p class="leftpic">
<img src="img/fakro/fakro1.jpg" width="420px">
<h4></h4>
Компания FAKRO одной из первых предложила высокотехнологичные оконные конструкции для крыши, которые существенно расширяют возможности архитектурного проектирования и дизайна мансардных помещений. Сегодня продажа мансардных окон FAKRO ведется по всему миру, исключением не стала и Россия: дилерские центры компании успешно функционируют более чем в ста городах от Владивостока до Калининграда.<br>
<br>Важным достижением фирмы стало то, что она смогла в полной мере удовлетворить потребности практически каждого покупателя, предложив как дешевые, так и эксклюзивные мансардные окна, которые прекрасно подходят для эксплуатации в различных широтах.
</p>
<h3 align="center"><u>Окна для крыши (мансардные окна) FAKRO</u></h3>
<table border="0px" width="100%">
<tr>
	<td rowspan="12" valign="top">
		<img src="img/fakro/fakro2.jpg" width="420px"><br>
		<img src="img/fakro/fakro3.jpg" width="420px"><br>
		<img src="img/fakro/fakro4.jpg" width="420px"><br>
		<img src="img/fakro/fakro5.jpg" width="420px">
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">среднеповоротные</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">с комбинированной системой открывания</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">с приподнятой осью  поворота створки</h4>
	</td>
</tr>
<tr>
	<td align="center">
		<img src="img/fakro/okna1.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna2.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna3.jpg" width="116px" height="100px">
	</td>
</tr>
<tr>
	<td align="center">
		- ось поворота створки расположена в центральной части оконного короба;<br>
		- оснащено автоматическим вентклапаном
	</td>
	<td align="center">
		- совмещает два способа открывания: среднеповоротный и подвесной;<br>
		- оснащено автоматическим вентклапаном
	</td>
	<td align="center">
		- ось поворота створки расположена выше центральной части оконного короба;<br>
		- оснащено автоматическим вентклапаном
	</td>
</tr>
<tr><td colspan="3"><hr></td></tr>
<tr>
	<td width="33%" align="center">
		<h4 style="color: #008800">пластиковые со среднеповоротным открыванием</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">пластиковые с комбинированной системой открывания</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">окно-балкон</h4>
	</td>
</tr>
<tr>
	<td align="center">
		<img src="img/fakro/okna4.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna5.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna6.jpg" width="116px" height="100px">
	</td>
</tr>
<tr>
	<td align="center">
		- ось поворота створки расположена в центральной части оконного короба;<br>
		- изготовлено из многокамерного ПВХ профиля белого цвета;<br>
		- оснащено автоматическим вентклапаном
	</td>
	<td align="center">
		- совмещает два способа открывания: среднеповоротный и подвесной; <br>
		- изготовлено из многокамерного ПВХ профиля белого цвета;<br>
		- оснащено автоматическим вентклапаномом
	</td>
	<td align="center">
		- двустворчатое окно, верхняя створка которого может открываться независимо от нижней;<br>
		- при открывании нижней створки образуется дополнительное пространство, и окно трансформируется в балкон
	</td>
</tr>
<tr><td colspan="3"><hr></td></tr>
<tr>
	<td width="33%" align="center">
		<h4 style="color: #008800">для установки в группах</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">сервисные</h4>
	</td>
	<td width="33%" align="center">
		<h4 style="color: #008800">индивидуальные заказы</h4>
	</td>
</tr>
<tr>
	<td align="center">
		<img src="img/fakro/okna7.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna8.jpg" width="116px" height="100px">
	</td>
	<td align="center">
		<img src="img/fakro/okna9.jpg" width="116px" height="100px">
	</td>
</tr>
<tr valign="top">
	<td align="center">
		- предназначены для установки в группе со стандартным мансардным окном
	</td>
	<td align="center">
		- предназначены для выхода на крышу;<br>
		- могут служить элементом аварийного выхода
	</td>
	<td align="center">
		- мансардные окна нестандартных форм и размеров
	</td>
</tr>
<tr>
	<td colspan="3">
		<hr>
		<br>Надежность, долговечность и высокие эксплуатационные характеристики конструкций обусловлены применением высокотехнологичных материалов и фурнитуры. В частности, на стоимость влияют такие параметры, как система открывания (в ассортименте представлены среднеповоротные, комбинированные, с приподнятой осью поворота створки, распашные, окна-люки, окно-балкон), модель стеклопакета, вентиляционного устройства, ручки открывания и другие.
        <table>
        	<tr>
        		<td>
                	<img src="img/fakro/cont1.jpg" width="64px" height="64px">
        		</td>
        		<td>
               		Все модели окон для крыши FAKRO оборудованы ударопрочными стеклопакетами с закаленным внешним стеклом. Они обладают повышенной прочностью, устойчивы к воздействию экстремальных атмосферных явлений, обеспечивают дополнительную безопасность эксплуатации.

        		</td>
        	</tr>
        	<tr>
        		<td>
               		<img src="img/fakro/cont2.jpg" width="64px" height="64px">
        		</td>
        		<td>
                	Окна для крыши FAKRO изготавливаются из клееной слоями и пропитанной антисептиком в вакуумной камере древесины сосны высшего сорта без сучков (класс 1А). Для придания большей прочности древесина покрывается несколькими слоями экологически чистого полиакрилового лака на водной основе.
        		</td>
        	<tr>
        		<td>
                    <img src="img/fakro/cont3.jpg" width="64px" height="64px">
        		</td>
        		<td>
                    Ручка, расположенная в нижней части оконной створки, позволяет установить окно выше относительно уровня пола, тем самым обеспечивая лучшее освещение помещения и гарантируя простоту эксплуатации.
        		</td>
        	</tr>
        	<tr>
        		<td>
                    <img src="img/fakro/cont4.jpg" width="64px" height="64px">
        		</td>
        		<td>
                	Конструкция окна FAKRO позволяет поместить вентиляционный клапан не в створке, а в верхней части коробки окна, что увеличивает полезную площадь остекления.
        		</td>
        	</tr>
        	<tr>
        		<td>
                    <img src="img/fakro/cont5.jpg" width="64px" height="64px">
        		</td>
        		<td>
                	Во всех моделях окон с внутренним ламинированным стеклом (стеклопакет L3) внешнее стекло имеет самоочищающееся покрытие двойного действия: разлагает органические загрязнения при взаимодействии с УФ-лучами и легко очищается при попадании на него воды.
        		</td>
        	</tr>
        	<tr>
        		<td>
                    <img src="img/fakro/cont6.jpg" width="64px" height="64px">
        		</td>
        		<td>
                    Теплая дистанционная рамка TGI ограничивает "мостики холода", минимизирует возможность возникновения конденсата на внутренней поверхности стеклопакета и деревянных частях окна.
        		</td>
        	</tr>
        	<tr>
        		<td>
                    <img src="img/fakro/cont7.jpg" width="64px" height="64px">
        		</td>
        		<td>
          			Универсальная система монтажа позволяет монтировать окно для крыши как на стропилах, так и на обрешетке. Возможны три варианта глубины посадки окна в кровле, при которых обеспечивается наиболее эффективная теплоизоляция зоны установки окна.
        		</td>
        	</tr>
  		</table>
	</td>
</tr>
</table>
<p class="leftpic">
<img src="img/fakro/flest1.jpg" width="420px">
<h3 align="center"><u>Чердачные лестницы</u></h3>
<br>
Деревянные чердачные лестницы FAKRO представляют собой складную конструкцию, состоящую из трех или четырех секций. Деревянные элементы изготавливаются из сосны зимней заготовки, что обеспечивает их прочность и надежность.<br><br>
В сложенном виде лестница представляет собой блок, который можно «хранить в потолке», а встроенный в крышку люка замок позволяет закрыть его и обеспечить надежную защиту от несанкционированного проникновения на чердак.<br><br>
Все чердачные лестницы FAKRO укомплектованы утепленной крышкой люка, что очень важно для использования в российском климате. Ступени снабжены противоскользящими выемками, которые обеспечивают безопасность эксплуатации, а соединение ступеней и боковых элементов в крепление «ласточкин хвост» гарантирует устойчивость всей конструкции.

<table border="0px" width="100%">
<tr>
	<td rowspan="7" valign="top">
		<br><img src="img/fakro/flest2.jpg" width="420px"><br>
		<img src="img/fakro/flest3.jpg" width="420px"><br>
		<img src="img/fakro/flest4.jpg" width="420px">
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LWS Smart</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LWK Komfort</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LTK Thermo</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LDK</h4>
	</td>
</tr>
<tr>
	<td align="center">
		<img src="img/fakro/lest1.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest2.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest3.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest4.jpg" width="71px" height="160px">
	</td>
</tr>
<tr>
	<td align="center">
    	- изготовлена из сосны, состоит из 3-или 4-х секций;<br>
		- укомплектована утепленной крышкой люка (36 мм)
	</td>
	<td align="center">
    	- деревянная чердачная лестница состоит из 3- или 4-х секций;<br>
		- оснащена боковым металлическим поручнем
	</td>
	<td align="center">
    	- 3-x секционная складная лестница из сосны высшего качества;
		- оснащена утепленной крышкой люка (66 мм) из ДВП белого цвета
	</td>
	<td align="center">
    	- конструкция из двух секций, одна из которых закреплена на крышке люка, а другая спуcкается вертикально вниз по металлическим фиксаторам;<br>
		- экономия места в помещении
	</td>
</tr>
<tr>
<td width="25%" align="center">
		<h4 style="color: #008800">LMS</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LSF</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">LST</h4>
	</td>
	<td width="25%" align="center">
		<h4 style="color: #008800">MSU "Дачница"</h4>
	</td>
</tr>
<tr>
	<td align="center">
		<img src="img/fakro/lest5.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest6.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest7.jpg" width="71px" height="160px">
	</td>
	<td align="center">
		<img src="img/fakro/lest8.jpg" width="71px" height="160px">
	</td>
</tr>
<tr>
	<td align="center">
    	- складная металлическая  конструкция;<br>
		- термоизоляционная крышка люка   бежевого цвета выполнена из ДВП
	</td>
	<td align="center">
   		- огнестойкая металлическая конструкция с "ножничной" системой складывания;<br>
		- крышка люка может служить преградой распространению огня во время пожара
	</td>
	<td align="center">
   		- металлическая лестница LST имеет "ножничную" систему складывания;<br>
		- оснащена энергосберегающей термоизоляционной крышкой люка белого цвета
 	</td>
	<td align="center">
    	- стационарная лестница, изготовленная из массива ели высшего сорта;<br>
		- экономия свободного пространства и удобный выход на чердак
	</td>
</tr>
<tr>
	<td colspan="4" valign="top">
		<h4>Технические особенности</h4>
		<br>Большенство деревянных чердачных лестниц FAKRO изготавливается из сосны зимней заготовки. Лестничный марш состоит из трех или четырех секций, которые компактно складываются в крышку люка, а встроенный замок позволяет закрыть его и обеспечить надежную защиту от несанкционированного проникновения на чердак.
		<br><br>Все чердачные лестницы FAKRO имеют утепленную крышку люка, что очень важно для использования в российском климате. Лестницы FAKRO поставляются полностью в сборе, поэтому их монтаж не требует специальных навыков.
		<br><br>Соединение боковых элементов и ступеней лестницы в крепление "ласточкин хвост" гарантирует надежность и прочность конструкции. Ступени имеют противоскользящие выемки, обеспечивающие комфорт и безопасность использования.
В комплекте с лестницей поставляются угловые петли-шарниры и специальный трафарет, которые позволяют самостоятельно регулировать высоту лестницы до нужного размера.
		<br><br>Представленные в ассортименте чердачные складные лестницы можно купить в полностью готовом для установки виде, что существенно упрощает их монтаж. В комплект поставки входят угловые петли-шарниры и специальный трафарет, они дают возможность самостоятельно устанавливать и регулировать высоту конструкции.
		<br><br>Широкий размерный ряд складных чердачных лестниц FAKRO позволяет подобрать оптимальную модель с учетом особенностей планировки помещения. Для малогабаритных комнат, где недостаточно места для складных секционных лестниц FAKRO предлагает раздвижную чердачную лестницу <strong style="color:#2d8a4e"><b>LDK</b></strong>	.
		<br><h4>Механизм чердачной лестницы с люком</h4>
		Вы можете более детально изучить складные и раздвижные чердачные лестницы по представленным на сайте фото- и видеоматериалам. Механизм этих конструкций удобен по нескольким причинам:
		<br>&nbsp;&nbsp;&nbsp;• надежность и безопасность – прочное соединение всех элементов и высокое качество древесины гарантируют долговечность конструкций;
		<br>&nbsp;&nbsp;&nbsp;• практичность и комфорт – благодаря складывающему механизму экономится пространство, поскольку конструкция, по сути, хранится непосредственно «в потолке»;
		<br>&nbsp;&nbsp;&nbsp;• эстетичность – теперь нет необходимости монтировать громоздкие конструкции.
	</td>
</tr>
</table>
</div>
</div>
