<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/jacobi/jacobi_1.jpg"><br>
<img src="img/jacobi/jacobi_2.jpg"><br>
<img src="img/jacobi/jacobi_3.jpg" width="540px">
<h3>Натуральная керамическая черепица Jacobi (Германия)</h3>

Натуральная керамическая черепица JACOBI входит в пятерку лучших от производителей черепицы в Германии. Продукция JACOBI отличается высоким качеством и обширным ассортиментом. Покупатель всегда может найти именно ту модель JACOBI и цвет, которые ему придутся по вкусу. <br>
Ассортимент черепицы JACOBI охватывает самые разнообразные виды – традиционная черепица JACOBI и классическая кровельная черепица JACOBI поражает своим разнообразием.
<br><br>
При производстве JACOBI производители работают с глиной лучшего качества и руководствуются современными технологиями. Вот почему кровельная черепица JACOBI получается из идеально однородного материала.
<br>
Для того чтобы получить уникальные оттенки, на поверхность высушенной черепицы JACOBI наносят специальный состав – ангоб, состоящий их 70% глины и минеральных добавок. Этот состав предотвращает утрату цвета черепицы JACOBI со временем. Только потом керамическая черепица обжигается в печи. Обжигается черепица JACOBI при температуре 1000 градусов Цельсия.
<br><br>
Кровельный материал – натуральная черепица JACOBI – предлагается в четырех коллекциях: «Стандартная», «Колорель», «Авангард», «Благородный ангоб». Каждая из них отличается своей цветовой гаммой, фактурой и элементами дизайна.
<br>
Чтобы получить любой из цветов радуги, некоторые модели JACOBI покрываются глазурью. Получается привлекательная кровельная черепица JACOBI для покрытия крыш жилых и производственных зданий.
<br><br>
Кроме самой черепицы JACOBI непосредственно, компания JACOBI изготавливает и всевозможные керамические аксессуары, собранные в коллекции: «Коньковая черепица», «Декоративная черепица», «Вентиляционная черепица», «Краевая» и «Половинчатая черепица», а также «Изогнутая черепица». Любая JACOBI (черепица) быстро становится востребованной на современном рынке строительных материалов.
<br><br>
Многолетний опыт является надежной основой высококачественных продуктов, производителями которых является немецкая компания Jacobi. Постоянный диалог со строителями, продавцами и архитекторами для Jacobi является повседневной практикой. Шагая в ногу с тенденциями рынка, Jacobi тем самым обеспечивает себе успех у разных категорий потребителей керамической черепицы.
</div>
</div>
