<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/paroc/logo.jpg" width="280"><br><br><br><br><br><br><br><br>
<img src="img/paroc/paroc.jpg"><br><br><br><br><br><br><br><br>
<img src="img/paroc/paroc1.jpg" height="230" width="280" align="center">
<h4>PAROC GROUP</h4>– крупнейший производитель строительной изоляции с высокими техническими характеристиками в Европе. Утеплитель нового поколения PAROC удовлетворяет самым жестким требованиям пожарной безопасности может использоваться в качестве противопожарной изоляции и огнезащиты.  PAROC утеплитель, цена, на который соответствует его качеству, надежности и долговечности.
<br>Обладает высокими теплоизоляционными свойствами, что является еще одним  Сырьем для производства каменной ваты PAROC являются горные (базитные) породы. Температура плавления базальта, основного компонента каменной ваты, составляет 1500 градусов, а температура спекания волокон превышает 1000. В России теплоизоляция PAROC соответствует требованиям пожарной безопасности, установленными в НБП 244-97, и имеют пожарную классификацию «группа НГ».
<br><br>
Утеплитель стен PAROC - это каменная вата, которая состоит из чрезвычайно тонких хаотично переплетающихся волокон, между которыми находится воздух. Это обуславливает низкую теплопроводность материала. В каждом случае теплоизоляция выбирается в зависимости от требований СНИП. Например, в зависимости от того, какое термическое сопротивление ограждения нужно создать, теплоизоляция выбирается определенной толщины. Эту информацию можно узнать, исходя из условий энергосбережения в соответствии с требованиями СНиП II-3-79 «Строительная теплотехника» для различных районов России в зависимости от климатических зон. Базальтовый утеплитель PAROC безопасен при установке и в эксплуатации, не содержит примеси асбеста.
<br><br>
Также, как утеплитель для стен, оснащенных вентилируемым пространством, могут использоваться плиты. Они устойчивы к механическим воздействиям, обладают высокими гидрофобными свойствами. Плиты PAROC характеризуются эффективной воздухопроницаемостью и отличаются этим показателем в зависимости от предъявляемых требований. Все плиты без покрытия являются негорючими.
Помимо экономии энергозатрат, тщательная теплоизоляция зданий способствует охране окружающей среды, т.к. при этом снижается выброс в атмосферу продуктов сгорания различных видов топлива. Концерн постоянно проводит исследования, направленные на повышение экологической безопасности технологического процесса. Вся теплоизоляция, создаваемая компанией PAROC, экологична, концерн ставит проблемы охраны окружающей среды в центр внимания.
<br><br>
Благодаря своему составу и форме волокон утеплитель PAROC не оказывает никакого раздражающего воздействия на кожу человека. Более того, инженерам компании удалось добиться абсолютной безвредности материала для здоровья человека. По свое природе каменная вата является биологически стойким материалом. На ее поверхности не развиваются патогенные микроорганизмы. Утеплитель PAROC обладает весьма низкой эмиссией пылевых частиц и химических веществ.
<br>
<h4>Отличительные особенности базальтовой ваты paroc:</h4>
- Очень хорошие для базальтового утеплителя теплотехнические характеристики;
<br>- Высокая эффективность и долговечность утеплителя в  условиях эксплуатации повышенной влажности, химической активности и при экстремальных температурах;
<br>- Более высокие прочностные характеристики утеплителя при меньшей удельной массе;
<br>- Превосходные гидрофобные свойства материала;
<br>- Высочайшая долговечность базальтовой ваты ;
<br>- Экологичность
<br>
</p>
</div>
</div>
