<div class="content-wrapper">
<div class="page-content">
<img src="img/plfakro/logof.jpg">
<h3>Подкровельные плёнки Fakro</h3>
Компания Fakro кроме всемирно известных мансардных окон и чердачных лестниц, представляет огромный ассортимент продукции, который включает <u>гидроизоляционный</u> и <u>пароизоляционный</u> вид пленки, она используется на мансардах, чердаках и под сайдинг. Также в наличии имеется ряд некоторых материалов для оборудования подкровельного пространства. Что касается гидроизоляционных пленок, то они необходимы для того, чтобы защитить подкровельные и стеновые конструкции, а также для теплоизоляции. На сегодняшний день в Россию компания поставляет: диффузионные мембраны Eurotop, алюминиевые пароизоляции «Термофол», перфорированные пленки KF, пароизоляционные пленки KF PI.
<br><br>
<h4>Пленочные гидроизоляторы KF PP</h4>
Гидроизоляция паропропускающая KF необходима для того, чтобы защищать пространство под кровлей от возможного попадания воды и пыли. Она является отличной защитой теплоизоляционной прослойки от внешней влажности. Кроме того, микроперфорация поможет вывести наружу водяные пары. Для того чтобы соединение полотен KF было герметично, стоит воспользоваться соединительной лентой T 1020.
<br><br>
<h4>Мембраны диффузные Eurotop</h4>
<img src="img/plfakro/fakro.jpg">
<br>
Диффузная мембрана Fakro – это подкровельная гидроизоляция, которая имеет довольно высокую степень паропропускаемости. Eurotop – это полимер, имеющий защитный двойной слой, сделанный из нетканого полипропиленного полотна. Благодаря паропропускной способности возможен вывод из утеплителя водяных паров, причем характерно то, что на его поверхности не возникает конденсата. Укладывается материал прямо на утеплитель, а необходимости создания еще одного вентиляционного зазора не возникает. При этом теплоизоляция приобретает дополнительное пространство. В результате трудоемкость снижается, а монтаж упрощается.
<br><br>
Благодаря тому, что уровень паропроницаемости высокий, гидроизоляцию можно укладывать внахлест. Это, в свою очередь, помогает качественно провести гидроизоляцию всей крыши и конька. Очень важна гидро- и ветронепроницаемость, ведь это гарантия того, что вовнутрь не попадет атмосферная влага и не будет выдуваться верхняя прослойка утеплителя. Используемый в данном случае полипропилен отличается прочностью, поэтому он легко может выдержать укладку, а также любые перемещения, даже по неровной или шероховатой поверхности. Вполне допустимы механические нагрузки на момент монтажа, а благодаря трехслойности гидроизоляционные свойства не исчезают даже при внешнем повреждении.
<br><br>
При помощи рулонов, ширина которых 1,5 м, возможно гидроизолировать кровли с небольшим количеством швов. Именно такую продукцию и предлагает компания Fakro.
<br><br>
Работы можно проводить круглый год, причем совершенно не изменяя технологию. Это благодаря тому, что технические характеристики, а также устойчивость к морозам и УФ-стойкость находятся на высшем уровне. Как раз в том случае, когда нужна гидроизоляция жилых мансард, рекомендуется Eurotop.
<br><br>
<h4>Пароизоляционные пленки KF PI</h4>
Пароизоляционная пленка KF PI необходима для того, чтобы на внутренней части изоляции создавался паронепроницаемый барьер, это касается наклонных и плоских крыш, а также утепления стен снаружи. Применение пароизоляции препятствует попаданию водяного пара в теплоизоляционный слой внутри строения. В результате сохраняются главные функции изоляции.
<br><br>
<h4>Алюминиевая пароизоляционная пленка «Термофол»</h4>
<img src="img/plfakro/thermofol_90.jpg">
<br>
В состав пленок «Термофол» и «Термофол 90» входит алюминиевая фольга, которая способна отражать тепло, поэтому они являются отличной пароизоляцией. Идеально подходит такой способ в том случае, когда помещение имеет повышенную влажность, а также для бань и саун. Металлизированная пленка способна увеличивать изоляционный эффект и отражать энергию, она может использоваться как на вентилируемых, так и на невентилируемых крышах, кроме того, хорошо предохраняет от ветра и водяного пара.
<br>
</div>
</div>
