<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/roben/roben_1.jpg">
<h3 align="center">КЕРАМИЧЕСКАЯ ЧЕРЕПИЦА Roben (Германия-Польша)</h3>

<u>Немецкая компания Roben</u> – производитель черепицы из керамики, заслужившей признание по всему миру, со стажем более 150 лет. В активах компании Roben 3 завода, которые располагаются в непосредственной близости к собственным месторождениям глины, что позволяет осуществлять бесперебойное производство черепицы высокого качества. В 2005 году, основав свой третий завод, компания снабдила его последними высокотехнологичными производственными линиями, обеспечив тем самым значительное увеличение числа выпускаемых кровельных материалов (черепицы). <br><br>

<u>Высокое качество кровельных материалов</u> достигается путем постоянного совершенствования производственных технологий специалистами компании Roben. При обжиге, черепица керамическая располагается в печах вертикально, что не только позволяет добиться равномерного нагрева, но и снизить издержки на производство черепицы за счет работы с большим ее количеством одновременно.
<br><br>
Сегодня предприятия Roben выпускают керамическую черепицу и доборные элементы для нее в объеме свыше 70 миллионов штук в год. Применения тщательно отобранного сырья и многолетний опыт работы с глиной становятся залогом прочности и надежности черепицы керамической. Монтаж кровли с использованием материалов Roben не составит труда благодаря продуманности системы крепления и надежности доборных элементов. Экологически чистая и безопасная, керамическая черепица этой компании станет настоящим украшением Вашей крыши.
<br><br>
<u>Широкая цветовая гамма</u>, которую имеет черепица Roben позволяет каждому подобрать такое решение, которое идеально бы гармонировало с любым архитектурным стилем и ландшафтом.
</p><br><br><br>
<p class="leftpic">
<img src="img/roben/roben_2.jpg">
<h4>Характеристика натуральной черепицы Roben:</h4>
&nbsp;&nbsp;1. Абсолютная устойчивость к внешним разрушающим воздействиям – прежде всего, агрессивным химическим веществам в составе воздуха и осадков. Поверхность плиток черепицы Робен не пострадает от кислотных дождей, будет устойчива к поражению биотическими факторами – не подвержена порастанию мхом или поражению грибком, не будет деформироваться при резких температурных перепадах.
<br><br>
&nbsp;&nbsp;2. Морозостойкость черепицы Roben находится на самом высоком уровне, многократно превосходит существующие европейские нормативы для керамических кровельных материалов (черепица выдерживает без следов повреждений более 1000 циклов последовательного размораживания-заморозки).
<br><br>
&nbsp;&nbsp;3. Замковая система замковой черепицы Roben делает ее монтаж особенно быстрым и обеспечивает готовой кровле превосходные гидроизоляционные качества. Крыша под керамической черепицей Робен не будет иметь проблем с протечками в течение долгого эксплуатационного срока – от 100 -150 лет.
<br><br>
&nbsp;&nbsp;4. Сохранность первоначальной окраски – производитель гарантирует ее в полной мере в течение всего срока службы кровли. Играют свою роль качество используемых красителей и применяемые при производстве ангобированной и глазированной черепицы особенности температурного режима при обжиге.
<br><br>
&nbsp;&nbsp;5. Черепице Roben присущ уникальный дизайн – в коллекциях собраны как классические образцы профилей и цветовых вариантов, характерных для немецкой керамической черепицы, так и новые разработки кровель в современном и даже авангардном стиле. Вас удивит расширенная палитра цвета и многообразие видов обработки поверхностей плитки.
</p>
</div>
</div>
