<div class="content-wrapper">
<div class="page-content">
<img src="img/rockwool/rockwool.gif"><br>
<table width="100%" border="0px">
<tr><td><img src="img/rockwool/rockwool1.jpg" width="200px" height="150px"></td><td>
<img src="img/rockwool/rockwool2.jpg" width="200px" height="150px"></td><td>
<img src="img/rockwool/rockwool3.jpg" width="200px" height="150px"></td><td>
<img src="img/rockwool/rockwool4.jpg" width="200px" height="150px"></td><td>
<img src="img/rockwool/rockwool5.gif" width="200px" height="150px"></td></tr>
</table>
<br>
Ведущие мировые производители базальтовой ваты, в качестве сырья используют исключительно горные породы, что позволяет получать минеральную вату высокого качества с длительным сроком эксплуатации. Базальтовое волокно определяет свойства утеплителя. Оно должно быть тонким, максимально длинным и хаотично переплетаться друг с другом, то есть не иметь направленной структуры. Базальтовые плиты и маты из такого волокна не дают усадки, не подвержены температурной деформации, не абсорбирует или аккумулирует влагу. Именно базальтовые плиты и маты рекомендуется применять для ответственных конструкций — в случае, когда требуется их многолетняя надежная работа.
<br><br>
Компания ROCKWOOL была основана в Дании и обладает семидесятилетним опытом производства минеральной ваты на основе горных пород базальтовой группы. Теплоизоляция ROCKWOOL предназначена для всех видов строительных конструкций зданий и сооружений, а также для судостроения, промышленного оборудования, трубопроводов и воздуховодов. В настоящий момент на территории России открыты два завода по производству базальтовой теплоизоляции ROCKWOOL.
<br>
<p class="leftpic">
<img src="img/rockwool/rockwool6.gif">
<h4>Характеристики утеплителя ROCKWOOL</h4>
<br>- Устойчивость к механическим воздействиям;
<br>- Отличные звукоизоляционные свойства;
<br>- Гидрофобность — способность утеплителя отталкивать воду;
<br>- Стойкость к высокой температуре — теплоизоляция выдерживает, не плавясь, температуру свыше 1000°С.
</p>
<br><br><br>
Утеплитель ROCKWOOL обладает противопожарными свойствами. Температура плавления базальта, основного компонента каменной ваты, составляет 1500 С, а температура спекания волокон превышает 1000 С. Благодаря этому базальтовая теплоизоляция ROCKWOOL удовлетворяет самым жестким требованиям пожарной безопасности.
<br><br>
Теплоизоляция ROCKWOOL безопасна при установке и в эксплуатации. Благодаря своему составу и форме волокон вата не сыпется и не оказывает раздражающего действия на кожу человека. Выделение формальдегида, применяемого при изготовлении материала, очень малы и ниже допустимой нормы.
<br><br>
Волокна минеральной ваты ROCKWOOL по своей природе обладают водоотталкивающими свойствами. Кроме того, при производстве добавляются специальные присадки, что увеличивает гидрофобные свойства. Вместе с тем, базальтовая вата обладает высокой паропроницаемостью. Хорошо пропуская водяной пар, каменная вата практически всегда остается сухой. Это влияет на здоровый микроклимат в здании и долговечность строительной конструкции.
<br><br>
Теплоизоляция ROCKWOOL прошла контроль качества в международных организациях, Центре Государственного Санитарно-эпидемиологического надзора в г. Москве, Федеральном Центре Сертификации в Строительстве, ВНИИПО МВД России. Экспертные заключения о качестве продукции подтверждены соответствующими российскими и зарубежными сертификатами.
<br>
</div>
</div>
