<div class="content-wrapper">
<div class="page-content">
<h3>Металлочерепица Saimaа® (Россия-Финляндия)</h3>
Производится только из оцинкованной стали Ruukki (Финляндия) толщиной 0.50 мм с количеством цинка 275г/м2.<br>
Глубина штамповки 23 мм. В качестве верхнего слоя используются наиболее востребованными на сегодняшний день полимерные покрытия: полиэстр (25 мкм) с гарантией на эстетику 15 лет (срок службы 30 лет) и  Pural / Pural Matt (50 мкм) с гарантией на эстетику 25 лет (срок службы 50 лет).
<br>
<img src="img/saimaa/s1.jpg">
<br>

<h4>Технические характеристики:</h4>
Толщина стали: 0.5 мм.<br>
Слой цинка: 275 г/м2. <br>
Покрытие: Полиэстэр (Pe) , Пурал (Pural), Матовый пурал (Pural Matt). <br>
Полезная ширина листа: 1100 мм.<br>
Габаритная ширина листа: 1180 мм.<br>
Высота волны: 23 мм.<br>
Ширина волны: 183 мм.<br>
Длина одного модуля: 350 мм. <br>
Длины листов - в скат и по расчету. <br>
<img src="img/saimaa/s2.jpg">
<br>
<h4>Цветовая гамма:</h4>
Когда смотришь на изящную волну профиля металлочерепицы Saimaa®, невольно напрашивается сравнение с гладью финского озера, по которой пробежала череда неспешных аккуратных волн.
<br><br>
Цвета на складе:
полиэстер - RR11 (зеленый, болотный), RR29 (красно-кирпичный), RR32 (темно-коричневый)<br>
Pural - RR11 (зеленый, болотный), RR29 (красно-кирпичный), RR32 (темно-коричневый)<br>
Pural Matt - RR23 (темно-серый), RR32 (темно-коричневый), RR33 (черный)<br><br>

<img src="img/saimaa/s3.jpg">
</div>
</div>
