<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/slanec/sl1.jpg"><br>
<img src="img/slanec/sl2.jpg" width="500px"><br>
<img src="img/slanec/sl4.jpg">
<h3>Натуральный сланец -</h3>
(Природный сланец, природный шифер, сланцевая кровля) относится к кровельным материалам premium класса.
Сланец — натуральный природный камень, являющийся прочным и долговечным кровельным материалом. Сланцевая кровля украшает многие Европейские дворцы и замки и является на сегодняшний день символом респектабельности.
<br><br>
Благодаря своему исключительному внешнему виду и превосходным характеристикам сланцевая кровля в Европе переживает сейчас свое вторичное рождение, особенно в частном домостроении.
<br><br>
Кровельный сланец представляет собой плитки различной геометрической формы и размера. Цветовая гамма, как правило, варьируется от серого до черного и от темно-коричневого до темно-зеленого.
<br>
<h4>Основными характеристиками сланцевой кровли являются:</h4>
&nbsp;&nbsp;- Длительный срок службы (более 200 лет).<br>
&nbsp;&nbsp;- Способность выдерживать неблагоприятные воздействия окружающей среды.<br>
&nbsp;&nbsp;- Высокая прочность и сопротивляемость деформациям.<br>
&nbsp;&nbsp;- Отличные изоляционные характеристики.<br>
&nbsp;&nbsp;- Высокая морозостойкость.<br>
&nbsp;&nbsp;- Экологическая безопасность, ввиду того, что сланец- 100% натуральный природный материал.<br>
&nbsp;&nbsp;- Возможность использования данного материала, не зависимо от формы крыши.<br>
<br>
С помощью натурального сланца крыша приобретает самобытную элегантность и неповторимый внешний вид, а благодаря своей долговечности становится настоящим украшением дома, великолепно гармонирующим с окружающей средой.
<br><br>
Люди, проживающие в домах, крытых сланцем, находятся под благотворным воздействием на их организм этого природного материала. Фасад дома или крыша не нуждаются в особенном уходе. Высокая прочность и долговечность, по сравнению со всеми другими продуктами, позволяют иметь наиболее длительный срок службы, а после того не существует проблем с утилизацией.<br>
Щебень и порошок из сланца можно так же использовать для улучшения свойств почвы, как наполнители для бетона и прочих продуктов. В результате этого сланец не идет ни с чем в сравнение с точки зрения оценки жизненного цикла.
<br><br><br><img src="img/slanec/sl3.jpg">
</p>
</div>
</div>
