<div class="content-wrapper">
<div class="page-content">
<p class="leftpic">
<img src="img/tegola/tegola_1.jpg"><br>
<img src="img/tegola/tegola_2.jpg"><br>
<img src="img/tegola/tegola_3.jpg">
<h3>Кровля TEGOLA (Италия-Россия) – эталон совершенства</h3>
Хорошее кровельное покрытие – это всегда образец эстетичности, долговечности и надежности, это венец здания. Каждый мечтает о кровле, под которой будет спокойно и уютно, которая не пропустит внутрь ни капли дождя, убережет от шума, и если уж не от всех невзгод, то, по крайней мере от многих проблем, связанных с крышей над головой.
<br><br>
Прочная, но в то же время гибкая, действительно мягкая кровля - это не мечта, это реальность. Компания TEGOLA – безусловный лидер на европейском рынке кровельных материалов уже создала реальность, позаботившись о Вас на многие десятилетия вперед. Мягкая кровля – вот идеальное решение для самых стильных, смелых проектов и оригинальных идей.
<br>
Свыше 30 лет, со дня основания компании, черепица TEGOLA не только держит марку, но и диктует стандарты качества всему миру. Лучшие природные материалы, превосходная цветовая гамма, эксклюзивный модельный ряд (битумная черепица линии «Супер», «Премиум» и др.) позволяют создавать потрясающие по красоте крыши домов и коттеджей. И мягкая кровля с базальтовым верхним слоем, и медная кровля (коллекция «Эксклюзив») прекрасно ложится на самые сложные скаты с переменным углом наклона и не теряет своих качеств несколько десятков лет. Более того, черепица с медным или цинк-титановым покрытием с годами только улучшается, покрываясь благородной, изысканной патиной.
<br>
Кровля, изготовленная с применением «ноу-хау» компании на собственных фабриках на самом современном европейском оборудовании – предмет гордости не только специалистов компании, но и владельцев каждого дома, в строительстве которого была использована медная кровля или черепица с базальтовым покрытием TEGOLA.
<br><br>
Но не только безупречная, подкупающая красота сделала мягкую кровлю столь популярной среди застройщиков. Гибкая черепица отличается уникальными эксплуатационными характеристиками, позволяющими использовать этот кровельный материал в непростом российском климате.
<br><br><br>
<h4>Черепица TEGOLA: отличительные особенности</h4>
Удобство монтажных работ – черепица укладывается легко и практически без отходов, не требуются специальные коньковые элементы, начальный ряд, материал для ендов и пр.
Высокая химическая устойчивость – любая мягкая кровля нечувствительна к атмосферным осадкам и УФ лучам, а медная кровля через какое-то время становится еще более защищенной благодаря окислению меди и появлению патины.
Отличные шумопоглощающие свойства.
Возможность использования в широком диапазоне температур (от -70°С до + 110°С).
Разнообразие форм и цветов. Кровля TEGOLA – это 47 моделей на любой вкус.
Ни битумная гибкая черепица с базальтовым покрытием, ни медная кровля не нуждаются в специальном уходе, достаточно убирать опавшие листья и ветки. По крыше можно ходить.</p>
<br><br>
<h4>КЕРАМИЗИРОВАННЫЙ БАЗАЛЬТОВЫЙ ГРАНУЛЯТ</h4>
<p><img src="img/tegola/gran.jpg" class="leftpic">
Основную эстетическую составляющую, а также роль "брони" черепицы TEGOLA исполняет базальтовый гранулят. Именно этот особо прочный минерал гарантирует, что черепица будет обладать нулевым поглощением влаги. Базальтовый гранулят окрашивается в различные цвета и оттенки по эксклюзивной технологии керамизации (во время обжига при высокой температуре). Эта технология позволяет сохранить неизменность цвета, которым обладает черепица, на протяжении всего срока эксплуатации кровли. Кроме того, базальтовый гранулят защищает слои битумного наполнителя от ультрафиолетовых лучей и механических повреждений. TEGOLA применяет гранулят трех разных фракций (размеров), гарантируя этим плотное прилегание базальтового гранулята. Поэтому, если вы хотите купить черепицу, кровля из которой прослужит десятилетиями и веками, обратите внимание на продукцию TEGOLA.</p>
<br><br>
Покрытие из базальтового гранулята предназначено для обеспечения защиты водонепроницаемых битумных слоев в структуре черепицы от воздействия ультрафиолетовых лучей и механических повреждений. Для производства покрытия используются гранулы из базальта (горная порода, имеющая высокую прочность и нулевое водопоглощение). Для того, чтобы поверхность лепестка черепицы была полностью защищена от ультрафиолетовых лучей, применяются гранулы 3-х  фракций (размеров).  Базальтовый гранулят окрашивается в различные цвета и оттенки по эксклюзивной технологии керамизации (во время обжига при высокой температуре). Неорганические красители обволакивают гранулы, и в момент обжига происходит их керамизация (создается керамическая оболочка каждой гранулы). Такая технология гарантирует отличную стойкость и насыщенность цвета на протяжении всего срока службы крыши.
<br><br>

<h4>ПРИРОДНЫЙ БИТУМ</h4>
<p><img src="img/tegola/graf_2.jpg" class="leftpic">
В производстве черепицы используются только высококачественные материалы: природный обогащенный кислородом венесуэльский битум Тя-Юана (элитная черепица итальянского производства) и модифицированный битумный компаунд SBS (черепица российского производства). Они обладают уникальными физико-механическими характеристиками по отношению к другим существующим битумам. Измененная молекулярная структура этих битумов гарантирует, что черепица будет обладать исключительной устойчивостью к воздействию ультрафиолетовых лучей, к суточным и сезонным перепадам температуры, атмосферным осадкам и другим неблагоприятным климатическим условиям. Применение в производстве высококачественных битумов обеспечивает необычайно длительный срок службы кровли. Купить черепицу TEGOLA – значит обеспечить себя надежной кровлей на многие десятки лет.</p>
<br><br>
<img src="img/tegola/graf_1.jpg">

<p><img src="img/tegola/steklo2.jpg" class="leftpic">
<h4>СТЕКЛОВОЛОКНО</h4>
Для производства гибкой черепицы используется армирующий слой из экологически чистого стекловолокна. Применение данного стекловолокна по специальной рецептуре компании TEGOLA на 30% увеличивает характеристики прочности готовой черепицы по сравнению с аналогами. Данным свойством обладает как элитная черепица с металлическим покрытием, так и черепица с базальтовым гранулятом.</p>
<br><br>
<h4 align="center">TEGOLA – для тех, кто строит на века!</h4>
</div>
</div>
