<div class="content-wrapper">
<div class="page-content">
<h3>О концерне TONDACH AG</h3>

Австрийский концерн TONDACH Gleinstatten AG – лидер по производству керамической черепицы в Центральной и Восточной Европе.
<br>
Производственная мощность концерна – 500 млн. штук керамической черепицы TONDACH® в год.
<br><br>
<img src="img/tondach/embl.jpg">
<br>
<h4>Основополагающие принципы TONDACH Gleinstatten AG:</h4>
– ставка на локальный менеджмент;
<br>
– новейшие технологии;
<br>
– инновационная продуктовая политика.
<br>
<h4>Философия TONDACH®</h4>
Философия предельно проста: с кровлей TONDACH® каждый человек имеет право получить кусочек уверенности, настоящей естественности, уюта и хорошего самочувствия – на целые поколения.<br>
Фирменная крыша TONDACH® охраняет истинные ценности в жизни людей.
<br>
<h4>Девиз TONDACH®</h4>

«Настоящее никогда не заменить искусственным» - так звучит девиз концерна TONDACH AG унаследовавшего лучшие традиции классических форм и твёрдо придерживающегося правил классицизма, основными принципами которого были «подражание природе», а также обращение к формам и образам античного искусства, как идеальному эстетическому эталону.<br>
Исторически сложилось так, что в первую очередь именно крыша определяет облик любого дома, ведь кроме функции защиты ей отводится еще одна весьма важная роль - быть доминантой в архитектурном облике здания.
<br>
<img src="img/tondach/t1.jpg">
<br><br>
<h4>Керамическая черепица Tondach – преимущества</h4>
Основные требования, предъявляемые к кровле – это максимальная герметичность (способность не пропускать влагу из внешней среды), и одновременно - обеспечение проникновения воздуха с целью вентиляции подкровельного пространства. <b>Керамическая черепица Tondach</b> идеально соответствует этим требованиям. Вся гамма керамической черепицы, выпускаемая Австрийским концерном TONDACH AG, производится исключительно с двойными замками (четыре паза), достаточно высокими - верхними и боковыми. Такой двойной замок гарантирует 100 % герметичность кровли в самых сложных условиях эксплуатации. Сохранность стропильной конструкции кровли дополнительно обеспечит специальная подконьковая черепица, выпускаемая компанией, которая обеспечит высоко герметичное, надежное, а также эстетичное соединение.
<br><br>
<u>Высокий показатель морозостойкости</u> керамической черепицы Tondach – напрямую отражает долговечность кровли. Во всех лабораториях заводов TONDACHAG образцы черепицы проходят строжайшее испытание на показатель морозстойкости – 150 циклов замораживания и оттаивания. Интересный факт! Было проведено рекламное испытание керамической черепицы на морозостойкость, и она выдержала 780 циклов.
<br><br>
<u>Важнейшим показателем качества</u> натуральной черепицы является ее толщина, хрупкость при ударе и прочность на изгиб. Данные показатели напрямую связаны с качеством исходного сырья и применяемыми производственными технологиями. В качестве сырья используется глина одного из лучших месторождение Европы, производство оснащено по самым современным стандартам, что обеспечивает высочайшие показатели прочности черепицы, продукция имеет стандартную толщину, и обладает высочайшими механическими и эксплуатационными качествами, оптимальным весом 1 кв.м. кровли. Гарантия на продукцию составляет 33 года, причем реальный срок службы кровли 100 и более лет.
<br><br>
<h4>Керамическая черепица Tondach – ассортимент</h4>
Концерном TONDACH AG производится широкая гамма волновой и плоской керамической черепицы. Основная масса ее изготавливается по уникальной технологии «подвижной» черепицы. Каждый из видов керамической черепицы выпускается как натурального оттенка обожженной глины, так и с разноцветным покрытием глазурь либо ангоб.
<br>
<img src="img/tondach/t_2.jpg">
<img src="img/tondach/t_1.jpg">
</div>
</div>
