<div class="content-wrapper">
<div class="page-content">
<img src="img/tyvek/tyvek-logo1.jpg">
<img src="img/tyvek/tyvek-logo2.jpg"><br>
<h3>Что такое Tyvek®?</h3>

Tyvek® - экологически чистый, легкий и особо прочный нетканный материал белого цвета (60 г/м2), более дорогой, чем пергамин и пр. Тайвек выводит влагу из дома и не пропускает сырость снаружи, сохраняя строительные конструкции дома сухими.
<br><br>
Особенность пористой структуры заключается в том, что он не допускает внешнего проникновение воды и воздуха, при этом не препятствуя влажным испарениям проходить сквозь него, обеспечивая "дышащий" эффект материала. За счет высокой диффузионной открытости удаляется влага, проникающая при транспортировке, строительстве и эксплуатации строительной конструкции (дождь, снег). Ветронепроницаемость гарантирует исключение продуваемости конструкций, что позволяет экономить тепло и улучшить теплоизоляционные характеристики конструкции. Влаго- и ветронепроницаемость увеличивают срок службы деревянных конструкций и теплоизояций. Свойства мембраны Тайвек дают возможность реализовывать конструкции с одним вентиляционным зазором или вовсе без вентиляционных зазоров, что создает дополнительное пространство для теплоизоляции.
<br><br>
<img src="img/tyvek/tyvek1.png"><br>
<br>На российском рынке строительных материалов представлены следующие <b>виды</b> изоляционных мембран Tyvek:
<br><br>
- Tyvek Soft® и Tyvek® Solid (для укладки поверх утеплителя под кровельное покрытие)
<br>- Tyvek® Housewrap (для обертывания стен снаружи)
<br>- Tyvek® Supro / Tyvek® Supro с клеящей лентой (гидроизолирующий материал для фасадов и скатных кровель)
<br>- Tyvek® VCL (для пароизоляции утепленных скатных кровель и каркасных домов)
<br>
<h4>Как работает Tyvek®?</h4>

За счет воздухонепроницаемости мембрана Тайвек, используемая в обшивке стен под сайдингом или кирпичом, препятствует перегреву в жаркое время года и переохлаждению в холодное, стабилизируя изоляционные характеристики. Это означает, что в доме круглый год комфортные для прожиания условия - сухо и тепло зимой, сухо и прохладно летом. Более того, использование мембранной изоляции Тайвек снижает затраты на электроэнергию. Результаты независимой экспертизы показали, что по сравнению с подобными материалами DuPont Tyvek® в 8 раз лучше изолирует от воздуха, в 3 раза от влажного пара и в задерживает в 6 раз больше воды.
<br><br>
Tyvek® защищает теплоизоляцию от возможного проникновения атмосферной влаги, что позволяет сохранять теплоизоляционные параметры материала. Одновременно это не препятствует выходу водяных паров из слоев конструкции (например при высыхании теплоизоляции в летний период). Это качество особенно хорошо проявляется при применении в конструкции мансардных крыш.
<br><br>
В конструкциях стен, выполненных из сборных элементов, необходима защита от воздухопроницаемости (результат ветрового напора) через щели и стыки элементов, которые образуются вследствие температурных деформаций и допусков при монтаже.
<br><br>
<table border="0px">
	<tr>
		<td align="center">
			<img src="img/tyvek/tyvek.png">
			<br>Структура материала Tyvek®
			(при увеличении в 200 раз)
		</td>
		<td>
			<u>Тайвек® это</u>: <br><br>
			- весьма прочный полиэтилен высочайшей плотности;<br>
			- нетканый термоскрепленный материал;<br>
			- материал со структурой микропористой и волокнистой;<br>
			- материал, обладающий постоянной паропроницаемостью;<br>
			- барьер для ветра и воздушного потока;<br>
			- высочайшая водонепроницаемость;<br>
			- столь же высокая устойчивость к высоким температурам и УФ-излучению;<br>
			- полное отсутствие эффекта влажного капилярного проникновения.
		</td>
	</tr>
</table>
<br>
<h4>В чем преимущества Tyvek®?</h4>
<br>
- Применение мембраны Tyvek позволяет организовать мансарду без нижнего вентиляционного зазора при полной теплоизоляции стропил.<br>
- Материал исключает попадание воды (косой ливень, задуваемый под кровлю снег, скопившийся конденсат и т. д.) на теплоизоляционный слой и беспрепятственно пропускает водяные пары в верхний вентиляционный зазор. Таким образом, применение мембраны Tyvek в мансардной крыше делает ее более экономичной в строительстве и долговечной в эксплуатации.
<br>- Важным свойством мембраны является ее ветронепроницаемость. В конструкциях стен, выполненых из сборных элементов, необходима защита от ветрового напора через щели и стыки элементов, которые образуются из-за температурных деформаций и допусков при монтаже. Применение мембраны Tyvek в качестве ветрозащиты в стенах и крышах зданий из легких металлических конструкций, каркасных деревянных зданий, улучшает их теплоизоляционные свойства в среднем на 20%.
<br>- Малая масса и высокая прочность материала. Эти качества материала играют решающее значение при использовании его в качестве подкровельной гидроизоляции и ветрозащитного барьера.
<br>- Работать с мембраной Tyvek легко и удобно. Материал укладывают с нахлестом 10 - 20 см, для чего на него нанесены пунктирные линии. После укладки покрытие крепится к деревянным конструкциям при помощи гвоздей, скоб или клея.
<br>- Tyvek совместим со всеми видами теплоизоляционных материалов. При его использовании нет необходимости в дополнительной защите деревянных конструкций от гниения.
<br>- Постоянный контроль качества, что обеспечивает высокие эксплуатационные свойства материала.
<br>- Экологическая безопасность мембраны Tyvek. Она подтверждается гигиеническим сертификатом, выданным научно практическим центром по чрезвычайным ситуациям и гигиенической экспертизе Министерства здравоохранения Российской Федерации.
<br><br>
<table width="50%" border="0px">
<tr><td colspan="2">
<b>Особенности конструкций</b>
</td></tr>
<tr><td align="center" colspan="2">
Укладка ТИ между стропил с двумя вентиляционными зазорами
</td></tr>
<tr><td>
<img src="img/tyvek/constr1.jpg"><br>
С традиционными кровельными мембранами<br><br><br>
</td><td>
<img src="img/tyvek/constr2.jpg"><br>
С применением Тайвек
</td></tr>
<tr><td colspan="2">
<b>Применение ветроизоляции Tyvek® Housewrap</b>
</td></tr>
<tr><td>
<img src="img/tyvek/house.jpg"><br><br><br>
</td><td>
- внутренняя отделка (гипсокартоновая плита)
<br>- каркасная конструкция (стойки)
<br>- теплоизоляция (минвата, стекловата)
<br>- ветрозащита Tyvek®
<br>- вертикальная обрешетка
<br>- отделка фасада (сайдинг, декоративные плиты)
<br>- Применение подкровельной гидроизоляции Tyvek® Solid
</td></tr>
<tr><td>
кровельное покрытие
<br>- контробрешетка
<br>- обрешетка
<br>- подкровельная гидроизоляция Tyvek®
<br>- стропила
<br>- теплоизоляция (минвата, стекловата)
<br>- нижняя обрешетка
<br>- пароизоляция
<br>- внутренняя отделка (гипсокартонная плита)
</td><td>
<img src="img/tyvek/solid.jpg">
</td></tr>
</table>
<br>
<b>Где еще применяется Tyvek®?</b>
<br><br>
Помимо регуляции температурно-влажностного режима внутри помещений, мембранный материал Тайвек истользуется для других целей, например, для производства защитной спецодежды и костюмов химической защиты, а так же для различных видов упаковки, включая антибактериальную, защиты при транспортировке новых автомобилей и во многих других областях.
</div>
</div>
